#Thu Jun 06 16:54:07 CEST 2024
index=[-1, 27, 4, 5, 34, 44, 49, 46, 17, 2, 20, 33, 9, 19, 29, 21, 10, 32, 31, 48, 6, 0]
questions=[Was ist der l\u00E4ngste Fluss der Welt? \u2013 Der Nil, Welches ist das kleinste Land der Welt? \u2013 Vatikanstadt, In welchem Land befindet sich die Stadt Timbuktu? \u2013 Mali, Welche Gebirgskette trennt Europa von Asien? \u2013 Der Ural, Wie hei\u00DFt die Hauptstadt von Australien? \u2013 Canberra, Welche W\u00FCste ist die gr\u00F6\u00DFte der Welt? \u2013 Die Sahara, In welchem Land liegt der Mount Everest? \u2013 Nepal, Welcher Kontinent hat die meisten L\u00E4nder? \u2013 Afrika, Wie hei\u00DFt der gr\u00F6\u00DFte See der Welt? \u2013 Das Kaspische Meer, Welches Land hat die l\u00E4ngste K\u00FCstenlinie? \u2013 Kanada, In welcher Stadt steht das Kolosseum? \u2013 Rom, Wie viele L\u00E4nder gibt es in S\u00FCdamerika? \u2013 12, Welches Land ist fl\u00E4chenm\u00E4\u00DFig das gr\u00F6\u00DFte in Afrika? \u2013 Algerien, Welche Hauptstadt liegt am n\u00E4chsten zum \u00C4quator? \u2013 Quito, Welches Land hat die meisten Nachbarl\u00E4nder? \u2013 China, Welcher Fluss flie\u00DFt durch die Stadt London? \u2013 Die Themse, Welches ist das h\u00F6chste Gebirge in Nordamerika? \u2013 Die Rocky Mountains, Wie hei\u00DFt die Hauptstadt von Kanada? \u2013 Ottawa, Welcher See liegt an der Grenze zwischen Peru und Bolivien? \u2013 Der Titicacasee, Wie viele Zeitzonen hat Russland? \u2013 11, Welche Stadt ist die gr\u00F6\u00DFte Stadt in Brasilien? \u2013 S\u00E3o Paulo, In welchem Land liegt die Stadt Kyoto? \u2013 Japan, Welches Land grenzt sowohl an den Atlantischen als auch an den Indischen Ozean? \u2013 S\u00FCdafrika, In welchem Ozean liegt Madagaskar? \u2013 Indischer Ozean, Welches Land hat die meisten Inseln? \u2013 Schweden, Welcher Kontinent ist der bev\u00F6lkerungsreichste? \u2013 Asien, Wie hei\u00DFt die Hauptstadt von Neuseeland? \u2013 Wellington, Welcher Fluss flie\u00DFt durch Paris? \u2013 Die Seine, In welchem Land befinden sich die Pyramiden von Gizeh? \u2013 \u00C4gypten, Wie hei\u00DFt die gr\u00F6\u00DFte Insel der Welt? \u2013 Gr\u00F6nland, Welche Stadt ist die Hauptstadt von Island? \u2013 Reykjav\u00EDk, In welchem Land liegt die Stadt Dubai? \u2013 Vereinigte Arabische Emirate, Welche beiden L\u00E4nder teilen sich die Insel Hispaniola? \u2013 Haiti und die Dominikanische Republik, Welches ist das h\u00F6chste Gebirge in S\u00FCdamerika? \u2013 Die Anden, Wie viele US-Bundesstaaten grenzen an Kanada? \u2013 13, Welche Stadt liegt auf zwei Kontinenten? \u2013 Istanbul, Welches Land in Europa hat die gr\u00F6\u00DFte Bev\u00F6lkerung? \u2013 Deutschland, Welcher Ozean ist der kleinste der Welt? \u2013 Der Arktische Ozean, Wie hei\u00DFt der gr\u00F6\u00DFte Nationalpark der Welt? \u2013 Der Nordost-Gr\u00F6nland-Nationalpark, Welches ist das s\u00FCdlichste Land der Welt? \u2013 Chile, Welche Hauptstadt liegt am Ufer des Flusses Dnjepr? \u2013 Kiew, In welchem Land liegt der Grand Canyon? \u2013 USA, Welches Land hat die h\u00F6chste Bev\u00F6lkerungsdichte? \u2013 Monaco, Welche Inselgruppe liegt s\u00FCdlich von Argentinien? \u2013 Die Falklandinseln, Wie hei\u00DFt der gr\u00F6\u00DFte W\u00FCstenstaat der Welt? \u2013 Saudi-Arabien, Welches Land ist f\u00FCr die ber\u00FChmten Fjorde bekannt? \u2013 Norwegen, Welches ist das bev\u00F6lkerungsreichste Land Afrikas? \u2013 Nigeria, Welche Insel geh\u00F6rt sowohl politisch zu Europa als auch geografisch zu Asien? \u2013 Zypern, Wie viele L\u00E4nder liegen am Mittelmeer? \u2013 21, Welches Land ist bekannt f\u00FCr seine Tulpenfelder und Windm\u00FChlen? \u2013 Niederlande]
